import type { PageData } from './_type';

export const page: PageData = {
  id: 180,
  slug: `/תיקון-דלתות-זכוכית/`,
  kind: `service`,
  metaTitle: `תיקון דלתות זכוכית - שירות אמין החל מ 100 ש"ח | KEY4ME`,
  metaDesc: `מחפשים תיקון דלתות זכוכית במחיר מעולה? הגעתם למקום הנכון! KEY4ME מומחים בתיקון כל סוגי הדלתות ומספקים שירות אמין וזול בכל רחבי הארץ.`,
  canonical: `https://www.keyforme.co.il/%d7%aa%d7%99%d7%a7%d7%95%d7%9f-%d7%93%d7%9c%d7%aa%d7%95%d7%aa-%d7%96%d7%9b%d7%95%d7%9b%d7%99%d7%aa/`,
  h1: `תיקון דלתות זכוכית`,
  heroImage: `/wp-content/uploads/2024/02/צוות-KEY4ME.webp`,
  heroAlt: `תיקון דלתות זכוכית`,
  sidebar: `sb-1`,
  breadcrumbs: [{ "label": `תיקון דלתות זכוכית` }],
  noindex: false,
  content: `<div class="custom-toc-wrapper" id="customTocWrapper" itemscope itemtype="https://schema.org/Table">
    <meta itemprop="about" content="תוכן העניינים - מה בעמוד הזה?">
    <div class="custom-toc-header" id="customTocHeader">
        <h3 class="custom-toc-title"> תוכן עניינים - מה בעמוד זה?</h3>
        <span class="custom-toc-toggle collapsed" id="customTocToggle">+</span>
    </div>
    <div class="custom-toc-content collapsed" id="customTocContent">
        <ul class="custom-toc-list" id="customTocList" itemprop="hasPart" itemscope itemtype="https://schema.org/ItemList">
            
        </ul>
    </div>
</div>




<h2>מחפשים תיקון לדלת זכוכית? אתם נמצאים במקום הנכון!</h2>
<p>בזמן האחרון, דלתות זכוכית הפכו לנפוצות בעיקר בקליניקות, בחנויות, משרדים ואפילו בבתים פרטיים. עם זאת, ישנם מקרים בהם הדלת מתחילה להתבלות להתקע ואפילו לא להיפתח. דלתות זכוכית הינן דלתות יותר רגישות מדלתות רגילות, מה שמחייב להזמין איש מקצוע מומחה ל<strong>תיקון דלתות זכוכית</strong>.</p>
<p> </p>
<p><img decoding="async" src="/wp-content/uploads/2024/04/דלת-זכוכית.webp" data-lazy-sizes="(max-width: 800px) 100vw, 800px" alt="דלת זכוכית" width="800" height="600" loading="lazy"></p>
<h2></h2>
<h2>אז באילו מקרים צריך להזמין בעל מקצוע לתיקון דלתות זכוכית?</h2>
<p>ישנם מקרים רבים בהם נצטרך להעזר בשירותיו של בעל מקצוע לתיקון דלתות זכוכית בינהם:</p>
<ul>
<li>החלפת מנגנון נעילה</li>
<li>סדק או שבר בזכוכית הדלת</li>
<li>החלפת מנגנון הדלת</li>
<li>פריצת דלת זכוכית</li>
<li>החלפת משאבה רצפתית</li>
<li>כיוון/החלפה של ציר הדלת</li>
<li>החלפת מנעול לדלת זכוכית</li>
<li>התקנת מחזיר דלת</li>
<li>החלפת משאבה רצפתית</li>
</ul>
<p> </p>
<p><img decoding="async" src="/wp-content/uploads/2024/03/WhatsApp-Image-2024-03-26-at-2.50.14-PM-1.webp" data-lazy-sizes="(max-width: 400px) 100vw, 400px" alt="מנעולן של קי פור מי" width="400" height="500" loading="lazy"></p>
<h2></h2>
<h2>מחיר תיקון דלתות זכוכית</h2>
<p data-fontsize="20">אז כמה עולה לתקן דלת זכוכית? המחיר כמובן משתנה בין גורמים שונים כמו אופי העבודה, סוג העבודה, האם צריך בכלל להחליף את כל דלת הזכוכית? האם צריך לתקן משהו קטן ונקודתי? האם הדלת דורש כיוון מחדש? ועוד. כשמדובר במחיר תיקון דלתות אנחנו מספקים שירות אמין ואדיב. המחיר מתחיל מ 200 ש”ח לשירות ויכול לעלות בהתאם לסוג העבודה, האם יש להחליף את דלת הזכוכית או החלון, ועוד.</p>
<h2>100% אמינות</h2>
<p data-fontsize="20">הערך אולי המוביל ביותר כשמדובר במתן שירות אצלינו הוא האמינות והיושרה. <a href="/" data-fontsize="20">KEY4ME</a> הינה חברה עם מוניטין רב המספקת שירות אמין לכלל לקוחותיה. אצלינו הלקוח תמיד צודק וכשמדובר במחיר ובעלות העבודה אנחנו מתחייבים להיות הוגנים.</p>
<h2>שירותים נוספים</h2>
<p>בין השירותים שאנחנו מציעים תוכלו למצוא שירותים בתחום המנעולנות, תיקון צילינדרים, החלפת מנעולים, <a href="/תיקון-דלתות-פנים/" data-fontsize="20">תיקון דלתות פנים</a>, תיקון דלתות ממד, תיקון דלתות רב בריח, פריצת דלתות, תיקון דלת זכוכית למרפסת, דלתות למקלחת, תיקון זכוכית הזזה ועוד. ועוד ועוד. בנוסף אנחנו מומחים גם בתחום מנעולנות הרכב. אנחנו יכולים להגיע לכל מקום בארץ במהירות מירבית! לא משנה אם אתם גרים במרכז בצפון או בדרום וצריכים שירות של תיקון דלתות זכוכית, אנחנו נגיע עד אליכם ונבצע את העבודה על הצד הטוב ביותר!</p>
<p> </p>
<h2>נוכל להגיע עד אליכם לא משנה איפה אתם נמצאים!</h2>
<p><img fetchpriority="high" width="401" height="389" decoding="async" class="alignnone" src="/wp-content/uploads/2024/07/hand.webp" alt loading="lazy"></p>
<h2></h2>
<h2>דלתות זכוכית למשרדים</h2>
<p data-fontsize="20">מחפשים לתקן או לקנות דלתות זכוכית למשרד? אתם נמצאים במקום הנכון. כיום, כמעט כל המשרדים החדשים שנבנים, מעוצבים עם דלתות זכוכית ובנוסף, משרדים רבים עושים שינוי עיצובי ומוסיפים דלתות זכוכית למשרדם.אנחנו מציעים שירותי תיקון והתקנת דלתות זכוכית לבתים פרטיים, בניינים, משרדים, קליניקות ועוד.</p>
<h2>קופון QE7</h2>`,
};
