import type { PageData } from './_type';

export const page: PageData = {
  id: 30013,
  slug: `/תודה-שהשארתם-פרטים-מיד-נחזור-אליכם/`,
  kind: `service`,
  metaTitle: `תודה שפניתם אלינו - קי פור מי`,
  metaDesc: `עוד דבר ממש קטן, אנחנו משקיעים המון בחווית הגלישה באתר שלנו כדי לספק לכם מידע כמה שיותר רלוונטי וחוויה מצויינת. נשמח אם תוכלו להשאיר לנו ביקורת באתר איזי`,
  canonical: `https://www.keyforme.co.il/%d7%aa%d7%95%d7%93%d7%94-%d7%a9%d7%94%d7%a9%d7%90%d7%a8%d7%aa%d7%9d-%d7%a4%d7%a8%d7%98%d7%99%d7%9d-%d7%9e%d7%99%d7%93-%d7%a0%d7%97%d7%96%d7%95%d7%a8-%d7%90%d7%9c%d7%99%d7%9b%d7%9d/`,
  h1: `תודה שהשארתם פרטים! מיד נחזור אליכם.`,
  heroImage: `/wp-content/uploads/2025/05/newkeybannerimg-1.webp`,
  heroAlt: `תודה שהשארתם פרטים! מיד נחזור אליכם.`,
  sidebar: `sb-1`,
  breadcrumbs: [{ "label": `תודה שהשארתם פרטים! מיד נחזור אליכם.` }],
  noindex: false,
  content: `<h2>תודה שהשארתם פרטים! מיד נחזור אליכם🙂</h2>
<p>עוד דבר ממש קטן, אנחנו משקיעים המון בחווית הגלישה באתר שלנו כדי לספק לכם מידע כמה שיותר רלוונטי וחוויה מצויינת. נשמח אם תוכלו להשאיר לנו ביקורת באתר איזי חיובית 😁</p>
<p>					<a href="https://easy.co.il/page/10117983" rel="noopener"><br>
									לחץ כאן להשארת ביקורת חיובית באיזי<br>
					</a></p>
<h2>ועל הדרך הנה עוד כמה מאמרים שעשויים לעניין אותך:</h2>`,
};
