import type { PageData } from './_type';

export const page: PageData = {
  id: 5883,
  slug: `/ממד-מוכן/`,
  kind: `article`,
  metaTitle: `ממ"ד מוכן - כל מה שאתם צריכים לדעת על ממ"ד נייד מוכן אחרי ה 7 באוקטובר`,
  metaDesc: `מתקפת השביעי באוקטובר השפיעה על כולנו וגרמה לנו לחשוב פעמיים האם הממ"ד שלנו או המיגונית מוכן למלחמה. ממ"ד מוכן או נייד זאת אופציה שרבים מאיתנו שוקלים אחרי המלחמה.`,
  canonical: `https://www.keyforme.co.il/%d7%9e%d7%9e%d7%93-%d7%9e%d7%95%d7%9b%d7%9f/`,
  h1: `כל מה שאתם צריכים לדעת על ממ"ד מוכן אחרי מלחמת השביעי באוקטובר`,
  heroImage: `/wp-content/uploads/2024/01/ממד-מוכן.webp`,
  heroAlt: `כל מה שאתם צריכים לדעת על ממ"ד מוכן אחרי מלחמת השביעי באוקטובר`,
  sidebar: `sb-1`,
  breadcrumbs: [{ "label": `בלוג`, "href": `/בלוג/` }, { "label": `כל מה שאתם צריכים לדעת על ממ"ד מוכן אחרי מלחמת השביעי באוקטובר` }],
  noindex: false,
  content: `<p>בשביעי באוקטובר 2023 קרה האסון הגדול ביותר מאז השואה לעם היהודי. כולנו התמכרנו לשקט, לסבבי הלחימה הסולידים עם החמאס. אף אחד לא העלה על דעתו שפשיטה כה גדולה כמו שהתרחשה ב 7.10.2023 על ידי החמאס אפשרית מבחינת רצון ויכולת. האדמה רעדה אצל כולנו וגרמה לנו להססנות גדולה. אנחנו כבר לא מרגישים בטוחים כמו בעבר ורבים התחילו לפקפק בממ"ד שלהם ולהזמין ממ"ד מוכן / ממ"ד נייד או יביל או לשפר את הקיים.</p>
<p> </p>
<h2>מה זה ממ"ד מוכן בכלל והאם הוא עדיף?</h2>
<p data-fontsize="20">למעשה, ממ"ד מוכן או כמו שרבים מכנים אותו ממ"ד נייד, הוא בעצם חדר מוגן דירתי אשר מיוצר במפעל מיוחד ומובל אל בית הלקוח כשהוא מוכן למעשה לגמרי. חדר ממ"ד מוכן, מיוצר על פי כל התקנות והתקנים הרלוונטיים עם קירות בטון בעובי הנדרש (25-35 ס"מ), בשטח מינימלי של 3.5 מ"ר וגם עם אפשרות לשילוב חלון ודלת הדף מובנים.</p>
<p data-fontsize="20">ממ"ד מוכן לחצר בית נבנה על פי כמה מפרטים אפשריים, הנבדלים זה מזה בשטח הממ"ד, בצורה שלו ובגודלו, כדי לאפשר לכל אחד לבחור את הממ"ד שיוכל להעניק לו ולאהובים לו את רמת המיגון הבטוחה ביותר שניתן לספק.</p>
<p data-fontsize="20">
</p><h2>מה מוביל אותנו כחברה?</h2>
<p><img decoding="async" src="/wp-content/uploads/2024/07/Group-1707482416.png" data-lazy-sizes="(max-width: 613px) 100vw, 613px" alt width="613" height="443" loading="lazy"></p>
<h2></h2>
<h2>הזמנת ממ"ד מוכן או בניית ממ"ד מוכן?</h2>
<p>לרוב, הזמנת ממ"ד מוכן היא האופציה הזולה, הנוחה והעדיפה ביותר על רוב האנשים מהסיבה שממדים מוכנים עומדים בכל התקנים המחמירים והם בטיחותיים ביותר מפני מתקפות טילים ורקטות. בנוסף, בניית ממ"ד חדש בביתכם עלולה לעלות המון כסף, לפעמים פי 2 מהזמנת ממ"ד נייד.</p>
<p> </p>
<h2>כמה עולה ממ"ד מוכן?</h2>
<p data-fontsize="20">מחיר ממ"ד מוכן יכול להיות נמוך יותר משמעותית מאשר העלות של בניית ממ"ד חדש בבית קיים. בכללי, עלות ממ"ד מוכן יכולה להתחיל מ-25 אלף שקלים ולהגיע עד כ-50 אלף שקלים ובהתאמות ספציפיות ללקוח זה גם יכול להגיע ל-60 אלף שקלים. ועדיין, כשמציבים את המספרים האלה מול עלויות בניית ממ"ד חדש לבית פרטי, מדובר בפער גדול שהופך את האופציה של הובלת ממ"ד לבית בפורמט המוכן/ הנייד לאופציה עדיפה הרבה יותר מאשר בניית ממ"ד בחדר קיים.</p>
<p data-fontsize="20">עם זאת, בבחינת השיקול הכלכלי סביב השאלה האם לקנות ממ"ד, וכמה עולה ממ"ד נייד, יש להבין שבהזמנת ממ"ד נייד מחיר ההזמנה כולל את ההובלה של המבנה עד לבית הלקוח והצבתו בשטח רק בתנאי שקיימת גישה המאפשרת את זה מהכביש. במידה ואין גישה כזאת, כנראה שיהיה עליכם להזמין שירות הובלה ממונף לממ"דים, מה שיוסיף עוד כמה אלפי שקלים למחיר הכולל וגם את הרכיב הזה אתם צריכים לשקול בהשוואה לאופציה של מחיר בניית ממ"ד בבית פרטי ולבטח הוספת ממ"ד בבית משותף, מקרה שבו יכולה להיות בעיה משמעותית יותר של גישה לשטח הבניין.</p>
<p> </p>
<h2></h2>
<h2>מה הסיכוי למלחמה בצפון והאם כדאי להצטייד בממ"ד מוכן בהקדם?</h2>
<p>על השאלה הזאת נענה עם ידע שיש לכולנו מהעבר. מדינת ישראל הינה מדינה צעירה מאוד יחסית שבזמן המועט שהיא קיימת כבר הספיקה לחוות כל כך הרבה מלחמות. מדינת ישראל היא בת 75 והספיקה כבר לעבור 23 מלחמות. סטטיסטית זה אומר מלחמה כל 3 שנים! זה נשמע לא הגיוני נכון אבל זה מה שהנתונים אומרים. אז נכון, חלק מהמלחמות הם בכלל סבבי לחימה מול החמאס או מבצעים ביהודה ושומרון אבל עדיין אסור לזלזל! האויבים שלנו תמיד ישארו ויחכו לרגע הנכון כדי לתקוף אותנו, ולכן עלינו להכין את עצמינו בצורה המירבית למלחמה.</p>
<p> </p>
<h2>שאלות ותשובות ❓❔</h2>
<p><a tabindex="0">מה המחיר של ממ"ד מוכן?</a></p>
<p>המחיר של ממ"ד מוכן נע בין 50 ל 100 אלף ש"ח. יש לוודא שההתקנה מתבצעת על ידי חברה מורשית.</p>
<p><a tabindex="0">האם אפשר להזמין נייד מוכן עם שירותים?</a></p>
<p>זה בהחלט משהו שניתן להזמין. צרו איתנו קשר ותארו לנו בדיוק איך תרצו שהממ"ד הנייד שלכם ייראה.</p>
<p><a tabindex="0">אתם חברה מורשית לספק ממ"ד מוכן?</a></p>
<p>קי פור מי הינה חברה שדרכה תוכלו להגיע לחברות מהתחום.</p>
<p><a tabindex="0">כמה זמן לוקח לממ"ד להגיע מרגע ההזמנה?</a></p>
<p>בערך חודש מרגע ההזמנה.</p>`,
};
